Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Network traffic from this app goes only to public chain RPC providers (for balances and history) and to Coinbase's public price endpoint (for fiat display). Those providers may log the requests on their side — Aperture itself records nothing.
af: Die netwerkverkeer van hierdie app gaan slegs na publieke ketting-RPC-verskaffers (vir saldo's en geskiedenis) en na Coinbase se publieke prys-eindpunt (vir fiat-vertoon). Daardie verskaffers kan die versoeke aan hul kant aanteken — Aperture self teken niks aan nie.
ar: تذهب حركة الشبكة لهذا التطبيق فقط إلى مزوّدي RPC العامين على السلاسل (للأرصدة والسجل) وإلى نقطة الأسعار العامة في Coinbase (لعرض القيمة بالعملات النقدية). قد يسجّل هؤلاء المزوّدون الطلبات لديهم — لكن Aperture لا يسجّل شيئًا.
bg: Мрежовият трафик от това приложение отива само към публичните доставчици на RPC за веригите (за баланси и история) и към публичния ценови крайен пункт на Coinbase (за показване във фиатна валута). Тези доставчици може да записват заявките от своя страна — самият Aperture не записва нищо.
bn: এই অ্যাপের নেটওয়ার্ক ট্র্যাফিক কেবল পাবলিক চেইন RPC প্রদানকারীদের কাছে যায় (ব্যালেন্স ও ইতিহাসের জন্য) এবং Coinbase-এর পাবলিক প্রাইস এন্ডপয়েন্টে যায় (ফিয়াট প্রদর্শনের জন্য)। সেই প্রদানকারীরা তাদের দিক থেকে অনুরোধ লগ করতে পারে — Aperture নিজে কিছু রেকর্ড করে না।
ca: El trànsit de xarxa d'aquesta app va només a proveïdors públics de RPC (per a saldos i historial) i a l'endpoint públic de preus de Coinbase (per a la visualització en fiat). Aquests proveïdors poden registrar les sol·licituds al seu costat — Aperture en si no registra res.
cs: Síťový provoz této aplikace směřuje pouze k veřejným RPC poskytovatelům řetězců (pro zůstatky a historii) a k veřejnému cenovému koncovému bodu Coinbase (pro zobrazení v fiat měně). Tito poskytovatelé si mohou požadavky na své straně zaznamenat — samotná Aperture nezaznamenává nic.
da: Netværkstrafik fra denne app går kun til offentlige RPC-udbydere for kæderne (til saldi og historik) og til Coinbases offentlige prisendpoint (til fiat-visning). Disse udbydere kan logge forespørgslerne på deres side — Aperture selv registrerer intet.
de: Der Netzwerkverkehr dieser App geht nur zu öffentlichen Chain-RPC-Anbietern (für Kontostände und Verlauf) und zum öffentlichen Preis-Endpunkt von Coinbase (für die Fiat-Anzeige). Diese Anbieter können die Anfragen auf ihrer Seite protokollieren — Aperture selbst zeichnet nichts auf.
el: Η κίνηση δικτύου αυτής της εφαρμογής πηγαίνει μόνο σε δημόσιους παρόχους RPC αλυσίδων (για υπόλοιπα και ιστορικό) και στο δημόσιο σημείο τιμών της Coinbase (για εμφάνιση fiat). Αυτοί οι πάροχοι ενδέχεται να καταγράψουν τα αιτήματα από τη μεριά τους — το ίδιο το Aperture δεν καταγράφει τίποτα.
es: El tráfico de red de esta app va solo a proveedores públicos de RPC (para saldos e historial) y al endpoint público de precios de Coinbase (para mostrar valores en fiat). Esos proveedores pueden registrar las solicitudes por su lado — Aperture en sí no registra nada.
et: Selle rakenduse võrguliiklus läheb ainult ahelate avalikele RPC teenusepakkujatele (saldode ja ajaloo jaoks) ja Coinbase'i avalikule hinna otspunktile (fiat-kuvamise jaoks). Need teenusepakkujad võivad päringuid oma poolel logida — Aperture ise ei salvesta midagi.
fa: ترافیک شبکهٔ این برنامه فقط به ارائه‌دهندگان RPC عمومی زنجیره (برای موجودی و تاریخچه) و به نقطهٔ پایانی قیمت عمومی Coinbase (برای نمایش فیات) می‌رود. آن ارائه‌دهندگان ممکن است درخواست‌ها را در سمت خود ثبت کنند — خود Aperture چیزی ثبت نمی‌کند.
fi: Tämän sovelluksen verkkoliikenne menee vain julkisille RPC-tarjoajille (saldot ja historia) ja Coinbasen julkiseen hinta-päätepisteeseen (fiat-näyttöä varten). Nuo tarjoajat voivat lokittaa pyynnöt puolellaan — Aperture itse ei tallenna mitään.
fil: Ang network traffic mula sa app na ito ay napupunta lamang sa mga pampublikong chain RPC provider (para sa balances at history) at sa pampublikong price endpoint ng Coinbase (para sa fiat display). Maaaring i-log ng mga provider na iyon ang mga request sa kanilang panig — ang Aperture mismo ay walang itinatala.
fr: Le trafic réseau de cette app ne va qu'aux fournisseurs RPC publics des chaînes (pour les soldes et l'historique) et au point d'accès public de prix de Coinbase (pour l'affichage fiat). Ces fournisseurs peuvent enregistrer les requêtes de leur côté — Aperture lui-même n'enregistre rien.
he: תעבורת הרשת מהאפליקציה הזו עוברת רק לספקי RPC ציבוריים של השרשראות (ליתרות והיסטוריה) ולנקודת המחירים הציבורית של Coinbase (לצורך הצגת פיאט). הספקים האלה עשויים לרשום את הבקשות בצד שלהם — Aperture עצמו אינו מתעד דבר.
hi: इस ऐप का नेटवर्क ट्रैफ़िक केवल पब्लिक चेन RPC प्रदाताओं (बैलेंस और हिस्ट्री के लिए) और Coinbase के पब्लिक प्राइस एंडपॉइंट (फिएट प्रदर्शन के लिए) तक जाता है। वे प्रदाता अपने यहाँ रिक्वेस्ट लॉग कर सकते हैं — Aperture स्वयं कुछ भी रिकॉर्ड नहीं करता।
hr: Mrežni promet ove aplikacije ide samo do javnih RPC pružatelja lanaca (za stanja i povijest) i do Coinbaseove javne cjenovne krajnje točke (za prikaz u fiat valuti). Ti pružatelji mogu zabilježiti zahtjeve na svojoj strani — Aperture sam ne bilježi ništa.
hu: Az alkalmazás hálózati forgalma csak nyilvános lánc RPC-szolgáltatókhoz megy (egyenlegekért és előzményekért), valamint a Coinbase nyilvános ár-végpontjához (a fiat megjelenítéshez). Ezek a szolgáltatók a saját oldalukon naplózhatják a kéréseket — maga az Aperture semmit nem rögzít.
id: Lalu lintas jaringan dari aplikasi ini hanya menuju ke penyedia RPC publik chain (untuk saldo dan riwayat) dan ke endpoint harga publik Coinbase (untuk tampilan fiat). Penyedia tersebut dapat mencatat permintaan di sisi mereka — Aperture sendiri tidak mencatat apa pun.
is: Netumferð frá þessari forriti fer einungis til opinberra RPC-veitenda keðjanna (fyrir stöðu og sögu) og til opinbera verðendapunkts Coinbase (fyrir fiat-birtingu). Þeir veitendur kunna að skrá fyrirspurnir sín megin — Aperture sjálft skráir ekkert.
it: Il traffico di rete di questa app va solo ai provider RPC pubblici delle catene (per saldi e cronologia) e all'endpoint pubblico dei prezzi di Coinbase (per la visualizzazione fiat). Questi provider potrebbero registrare le richieste dal loro lato — Aperture in sé non registra nulla.
ja: このアプリのネットワーク通信は、公開チェーン RPC プロバイダー(残高と履歴のため)と Coinbase の公開価格エンドポイント(法定通貨表示のため)にのみ送られます。これらのプロバイダーは自社側でリクエストを記録する場合がありますが、Aperture 自体は何も記録しません。
ko: 이 앱의 네트워크 트래픽은 공개 체인 RPC 공급자(잔액 및 내역 조회)와 Coinbase의 공개 가격 엔드포인트(법정화폐 표시)로만 전송됩니다. 이러한 공급자는 자체적으로 요청을 기록할 수 있지만, Aperture 자체는 아무것도 기록하지 않습니다.
lt: Šios programos tinklo srautas eina tik į viešus grandinių RPC teikėjus (balansams ir istorijai) ir į „Coinbase“ viešą kainų galinį tašką (fiat rodymui). Tie teikėjai gali žurnaluoti užklausas savo pusėje — pati „Aperture“ nieko nefiksuoja.
lv: Šīs lietotnes tīkla trafiks iet tikai uz publiskajiem ķēžu RPC pakalpojumu sniedzējiem (atlikumiem un vēsturei) un uz Coinbase publisko cenu galapunktu (fiat attēlojumam). Šie pakalpojumu sniedzēji var reģistrēt pieprasījumus savā pusē — pats Aperture nereģistrē neko.
ml: ഈ ആപ്പിൽ നിന്നുള്ള നെറ്റ്‌വർക്ക് ട്രാഫിക് പൊതു ചെയിൻ RPC ദാതാക്കളിലേക്ക് (ബാലൻസിനും ഹിസ്റ്ററിക്കും) മാത്രമേ പോകൂ, അതുപോലെ Coinbase-ന്റെ പൊതു വില എൻഡ്പോയിന്റിലേക്കും (fiat പ്രദർശനത്തിന്). ആ ദാതാക്കൾ അവരുടെ ഭാഗത്ത് അഭ്യർത്ഥനകൾ ലോഗ് ചെയ്തേക്കാം — Aperture തന്നെ ഒന്നും രേഖപ്പെടുത്തുന്നില്ല.
mr: या अॅपमधील नेटवर्क ट्रॅफिक फक्त सार्वजनिक चेन RPC प्रदात्यांकडे (शिल्लक आणि इतिहासासाठी) आणि Coinbase च्या सार्वजनिक किंमत एंडपॉइंटकडे (fiat प्रदर्शनासाठी) जाते. ते प्रदाते त्यांच्या बाजूने विनंत्या लॉग करू शकतात — Aperture स्वतः काहीही नोंदवत नाही.
ms: Trafik rangkaian dari aplikasi ini hanya pergi kepada penyedia RPC awam rantaian (untuk baki dan sejarah) dan kepada titik akhir harga awam Coinbase (untuk paparan fiat). Penyedia tersebut mungkin mencatat permintaan di pihak mereka — Aperture sendiri tidak mencatat apa-apa.
nb: Nettverkstrafikk fra denne appen går kun til offentlige RPC-leverandører for kjeder (for saldoer og historikk) og til Coinbases offentlige prisendepunkt (for fiat-visning). Disse leverandørene kan logge forespørslene på sin side — Aperture selv registrerer ingenting.
nl: Het netwerkverkeer van deze app gaat alleen naar publieke chain-RPC-providers (voor saldi en geschiedenis) en naar het publieke prijs-eindpunt van Coinbase (voor fiatweergave). Die providers kunnen de aanvragen aan hun kant loggen — Aperture zelf legt niets vast.
pa: ਇਸ ਐਪ ਤੋਂ ਨੈੱਟਵਰਕ ਟ੍ਰੈਫਿਕ ਸਿਰਫ਼ ਜਨਤਕ ਚੇਨ RPC ਪ੍ਰਦਾਤਿਆਂ (ਬੈਲੰਸ ਅਤੇ ਇਤਿਹਾਸ ਲਈ) ਅਤੇ Coinbase ਦੇ ਜਨਤਕ ਕੀਮਤ ਅੰਤ-ਨੁਕਤੇ (fiat ਡਿਸਪਲੇ ਲਈ) ਨੂੰ ਜਾਂਦਾ ਹੈ। ਉਹ ਪ੍ਰਦਾਤੇ ਆਪਣੇ ਪਾਸੇ ਬੇਨਤੀਆਂ ਨੂੰ ਲਾਗ ਕਰ ਸਕਦੇ ਹਨ — Aperture ਆਪ ਕੁਝ ਨਹੀਂ ਰਿਕਾਰਡ ਕਰਦਾ।
pl: Ruch sieciowy z tej aplikacji trafia wyłącznie do publicznych dostawców RPC łańcuchów (dla sald i historii) oraz do publicznego punktu końcowego cen Coinbase (dla wyświetlania fiat). Ci dostawcy mogą rejestrować żądania po swojej stronie — sam Aperture niczego nie zapisuje.
pt_br: O tráfego de rede deste app vai apenas para provedores públicos de RPC (para saldos e histórico) e para o endpoint público de preços da Coinbase (para exibir valores em fiat). Esses provedores podem registrar as solicitações do lado deles — o próprio Aperture não registra nada.
ro: Traficul de rețea al acestei aplicații se îndreaptă doar către furnizorii RPC publici de pe rețele (pentru solduri și istoric) și către endpointul public de prețuri al Coinbase (pentru afișarea valorilor în fiat). Acei furnizori pot înregistra cererile pe partea lor — Aperture însăși nu înregistrează nimic.
ru: Сетевой трафик этого приложения идёт только к публичным RPC-провайдерам сетей (для балансов и истории) и к публичному ценовому эндпойнту Coinbase (для отображения фиатных значений). Эти провайдеры могут логировать запросы у себя — сама Aperture ничего не записывает.
sk: Sieťová prevádzka tejto aplikácie smeruje len k verejným RPC poskytovateľom reťazcov (pre zostatky a históriu) a k verejnému cenovému koncovému bodu Coinbase (pre zobrazenie v fiat mene). Títo poskytovatelia si môžu požiadavky na svojej strane zaznamenať — samotná Aperture nezaznamenáva nič.
sl: Omrežni promet te aplikacije gre samo do javnih ponudnikov RPC verig (za stanja in zgodovino) ter do Coinbaseove javne cenovne končne točke (za prikaz v fiat valuti). Ti ponudniki lahko na svoji strani beležijo zahteve — Aperture sam ne beleži ničesar.
sr: Мрежни саобраћај ове апликације иде само ка јавним RPC провајдерима ланаца (за стања и историју) и ка Coinbase јавној ценовној крајњој тачки (за приказ у фиат валути). Ти провајдери могу да забележе захтеве на својој страни — Aperture сам не бележи ништа.
sv: Nätverkstrafiken från denna app går endast till publika RPC-leverantörer för kedjorna (för saldon och historik) och till Coinbases publika prisendpoint (för fiat-visning). Dessa leverantörer kan logga förfrågningarna på sin sida — Aperture i sig registrerar inget.
sw: Trafiki ya mtandao kutoka programu hii huenda tu kwa watoa huduma wa RPC wa umma wa mnyororo (kwa salio na historia) na kwa pointi ya bei ya umma ya Coinbase (kwa onyesho la fiat). Watoa huduma hao wanaweza kuhifadhi maombi upande wao — Aperture yenyewe haihifadhi chochote.
ta: இந்த ஆப்பின் நெட்வொர்க் டிராஃபிக் பொது செயின் RPC வழங்குநர்களுக்கு (இருப்பு மற்றும் வரலாறுக்காக) மற்றும் Coinbase-இன் பொது விலை முனைக்கு (fiat காட்சிக்காக) மட்டுமே செல்கிறது. அந்த வழங்குநர்கள் தங்கள் பக்கத்தில் கேள்விகளை பதிவு செய்யக்கூடும் — Aperture தானே எதையும் பதிவு செய்வதில்லை.
te: ఈ యాప్ నుండి నెట్‌వర్క్ ట్రాఫిక్ కేవలం పబ్లిక్ చైన్ RPC ప్రొవైడర్లకు (బ్యాలెన్స్‌లు మరియు హిస్టరీ కోసం) మరియు Coinbase యొక్క పబ్లిక్ ధర ఎండ్‌పాయింట్‌కు (ఫియట్ ప్రదర్శన కోసం) మాత్రమే వెళుతుంది. ఆ ప్రొవైడర్లు తమ వైపు అభ్యర్థనలను లాగ్ చేయవచ్చు — Aperture తానే ఏదీ నమోదు చేయదు.
th: ทราฟิกเครือข่ายจากแอปนี้จะส่งเฉพาะไปยังผู้ให้บริการ RPC สาธารณะของเชน (สำหรับยอดเงินและประวัติ) และจุดปลายทางราคาสาธารณะของ Coinbase (สำหรับการแสดงเงินตราเฟียต) ผู้ให้บริการเหล่านั้นอาจบันทึกคำขอฝั่งตน — Aperture ไม่ได้บันทึกอะไรเอง
tr: Bu uygulamanın ağ trafiği yalnızca genel zincir RPC sağlayıcılarına (bakiyeler ve geçmiş için) ve Coinbase'in genel fiyat uç noktasına (fiat görüntüleme için) gider. Bu sağlayıcılar kendi tarafında istekleri günlüğe kaydedebilir — Aperture'ın kendisi hiçbir şey kaydetmez.
uk: Мережевий трафік цього застосунку йде лише до публічних RPC-провайдерів мереж (для балансів та історії) і до публічного цінового ендпойнта Coinbase (для відображення фіату). Ці провайдери можуть логувати запити на своєму боці — сама Aperture нічого не записує.
ur: اس ایپ کا نیٹ ورک ٹریفک صرف عوامی چین RPC فراہم کنندگان (بیلنس اور ہسٹری کے لیے) اور Coinbase کے عوامی قیمت اینڈ پوائنٹ (فیات ڈسپلے کے لیے) کو جاتا ہے۔ وہ فراہم کنندگان اپنے طرف سے درخواستوں کا لاگ رکھ سکتے ہیں — Aperture خود کچھ ریکارڈ نہیں کرتا۔
vi: Lưu lượng mạng của ứng dụng này chỉ đến các nhà cung cấp RPC chuỗi công khai (cho số dư và lịch sử) và đến điểm cuối giá công khai của Coinbase (cho hiển thị fiat). Các nhà cung cấp đó có thể ghi nhật ký yêu cầu ở phía họ — bản thân Aperture không ghi gì.
zh_hans: 此 App 的网络流量仅发往公共链 RPC 提供商(用于余额和历史)和 Coinbase 的公共价格端点(用于法币显示)。这些提供商可能会在他们一侧记录请求 — Aperture 本身不记录任何内容。
zh_hant: 此 App 的網路流量僅發往公共鏈 RPC 提供者(用於餘額和歷史)和 Coinbase 的公開價格端點(用於法幣顯示)。這些提供者可能會在他們那邊記錄請求 — Aperture 本身不會記錄任何內容。

source: Networks
af: Netwerke
ar: الشبكات
bg: Мрежи
bn: নেটওয়ার্ক
ca: Xarxes
cs: Sítě
da: Netværk
de: Netzwerke
el: Δίκτυα
es: Redes
et: Võrgud
fa: شبکه‌ها
fi: Verkot
fr: Réseaux
he: רשתות
hi: नेटवर्क
hr: Mreže
hu: Hálózatok
id: Jaringan
is: Net
it: Reti
ja: ネットワーク
ko: 네트워크
lt: Tinklai
lv: Tīkli
ml: നെറ്റ്‌വർക്കുകൾ
mr: नेटवर्क
ms: Rangkaian
nb: Nettverk
nl: Netwerken
pa: ਨੈੱਟਵਰਕ
pl: Sieci
pt_br: Redes
ro: Rețele
ru: Сети
sk: Siete
sl: Omrežja
sr: Мреже
sv: Nätverk
sw: Mitandao
ta: நெட்வொர்க்குகள்
te: నెట్‌వర్క్‌లు
th: เครือข่าย
tr: Ağlar
uk: Мережі
ur: نیٹ ورکس
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Networks where you don't hold this asset are hidden. Toggle off Only with balance to see all networks.
af: Netwerke waar jy nie hierdie bate hou nie, is versteek. Skakel Slegs met saldo af om alle netwerke te sien.
ar: تُخفى الشبكات التي لا تمتلك هذا الأصل عليها. أوقف خيار «فقط مع رصيد» لرؤية جميع الشبكات.
bg: Мрежите, в които не държите този актив, са скрити. Изключете „Само с баланс“, за да видите всички мрежи.
bn: যেসব নেটওয়ার্কে আপনার এই অ্যাসেট নেই সেগুলো লুকানো থাকে। সব নেটওয়ার্ক দেখতে “শুধু ব্যালেন্স সহ” বন্ধ করুন।
ca: Les xarxes on no tens aquest actiu estan amagades. Desactiva «Només amb saldo» per veure totes les xarxes.
cs: Sítě, kde tento aktivum nedržíte, jsou skryty. Vypněte „Jen se zůstatkem“ a uvidíte všechny sítě.
da: Netværk, hvor du ikke har dette aktiv, er skjult. Slå „Kun med saldo“ fra for at se alle netværk.
de: Netzwerke, in denen du dieses Asset nicht hältst, sind ausgeblendet. Deaktiviere „Nur mit Guthaben“, um alle Netzwerke zu sehen.
el: Τα δίκτυα στα οποία δεν διατηρείτε αυτό το asset είναι κρυμμένα. Απενεργοποιήστε την επιλογή «Μόνο με υπόλοιπο» για να δείτε όλα τα δίκτυα.
es: Las redes donde no tienes este activo están ocultas. Desactiva «Solo con saldo» para ver todas las redes.
et: Võrgud, kus sa seda vara ei hoia, on peidetud. Lülita välja „Ainult saldoga“, et näha kõiki võrke.
fa: شبکه‌هایی که این دارایی را در آنها نگه نمی‌دارید پنهان شده‌اند. «فقط با موجودی» را خاموش کنید تا همهٔ شبکه‌ها را ببینید.
fi: Verkot, joissa et omista tätä omaisuutta, on piilotettu. Poista käytöstä ”Vain saldolla”, kun haluat nähdä kaikki verkot.
fil: Nakatago ang mga network kung saan hindi mo hawak ang asset na ito. I-off ang Mayroong balanse lamang para makita ang lahat ng network.
fr: Les réseaux où vous ne détenez pas cet actif sont masqués. Désactivez « Avec solde uniquement » pour voir tous les réseaux.
he: רשתות שבהן הנכס הזה לא מוחזק מוסתרות. כדי לראות את כל הרשתות, אפשר לכבות את «רק עם יתרה».
hi: जिन नेटवर्क पर आपके पास यह एसेट नहीं है वे छिपे हैं। सभी नेटवर्क देखने के लिए “केवल बैलेंस वाले” बंद करें।
hr: Mreže na kojima ne držite ovu imovinu su skrivene. Isključite „Samo sa stanjem“ kako biste vidjeli sve mreže.
hu: Azok a hálózatok, ahol nem tartod ezt az eszközt, el vannak rejtve. Kapcsold ki a „Csak egyenleggel” opciót, hogy minden hálózatot láss.
id: Jaringan tempat Anda tidak menyimpan aset ini disembunyikan. Matikan Hanya dengan saldo untuk melihat semua jaringan.
is: Net þar sem þú átt ekki þessa eign eru falin. Slökktu á Aðeins með stöðu til að sjá öll net.
it: Le reti in cui non detiene questo asset sono nascoste. Disattivi “Solo con saldo” per vedere tutte le reti.
ja: このアセットを保有していないネットワークは非表示になっています。すべてのネットワークを見るには「残高ありのみ」をオフにしてください。
ko: 이 자산을 보유하지 않은 네트워크는 숨겨져 있어요. 모든 네트워크를 보려면 ‘잔액 있는 항목만’을 꺼 주세요.
lt: Tinklai, kuriuose nelaikote šio turto, yra paslėpti. Išjunkite „Tik su likučiu“, kad matytumėte visus tinklus.
lv: Tīkli, kuros jūs neturat šo aktīvu, ir paslēpti. Izslēdziet “Tikai ar atlikumu”, lai redzētu visus tīklus.
ml: ഈ ആസ്തി കൈവശമില്ലാത്ത നെറ്റ്‌വർക്കുകൾ മറച്ചിരിക്കുന്നു. എല്ലാ നെറ്റ്‌വർക്കുകളും കാണാൻ "ബാലൻസുള്ളവ മാത്രം" ഓഫ് ചെയ്യുക.
mr: जिथे तुम्ही ही मालमत्ता ठेवत नाही ती नेटवर्क लपवली आहेत. सर्व नेटवर्क पाहण्यासाठी "फक्त शिल्लक असलेले" बंद करा.
ms: Rangkaian yang anda tidak memegang aset ini disembunyikan. Matikan Hanya dengan baki untuk melihat semua rangkaian.
nb: Nettverk der du ikke holder denne ressursen er skjult. Slå av «Bare med saldo» for å se alle nettverk.
nl: Netwerken waar je dit asset niet aanhoudt, zijn verborgen. Schakel ‘Alleen met saldo’ uit om alle netwerken te zien.
pa: ਜਿੱਥੇ ਤੁਸੀਂ ਇਹ ਜਾਇਦਾਦ ਨਹੀਂ ਰੱਖਦੇ ਉਹ ਨੈੱਟਵਰਕ ਲੁਕੇ ਹੋਏ ਹਨ। ਸਾਰੇ ਨੈੱਟਵਰਕ ਦੇਖਣ ਲਈ "ਸਿਰਫ਼ ਬਕਾਇਆ ਨਾਲ" ਬੰਦ ਕਰੋ।
pl: Sieci, w których nie przechowujesz tego aktywa, są ukryte. Wyłącz „Tylko z saldem”, aby zobaczyć wszystkie sieci.
pt_br: As redes onde você não tem este ativo ficam ocultas. Desative “Apenas com saldo” para ver todas as redes.
ro: Rețelele în care nu deții acest activ sunt ascunse. Dezactivează „Doar cu sold” pentru a vedea toate rețelele.
ru: Сети, в которых вы не храните этот актив, скрыты. Отключите параметр «Только с балансом», чтобы увидеть все сети.
sk: Siete, kde toto aktívum nedržíte, sú skryté. Vypnite „Iba so zostatkom“, aby ste videli všetky siete.
sl: Omrežja, v katerih ne hranite tega sredstva, so skrita. Izklopite »Samo s stanjem« za prikaz vseh omrežij.
sr: Мреже на којима не држите ово средство су сакривене. Искључите „Само са стањем“ да бисте видели све мреже.
sv: Nätverk där du inte har den här tillgången är dolda. Stäng av ”Endast med saldo” för att se alla nätverk.
sw: Mitandao ambapo huna rasilimali hii imefichwa. Zima Yenye salio pekee ili kuona mitandao yote.
ta: இந்தச் சொத்தை நீங்கள் வைத்திருக்காத பிணையங்கள் மறைக்கப்பட்டுள்ளன. அனைத்துப் பிணையங்களையும் காண “இருப்பு உள்ளவை மட்டும்” என்பதை அணைக்கவும்.
te: ఈ ఆస్తిని మీరు హోల్డ్ చేయని నెట్‌వర్క్‌లు దాచబడ్డాయి. అన్ని నెట్‌వర్క్‌లను చూడటానికి “బ్యాలెన్స్ ఉన్నవి మాత్రమే” ఆపివేయండి.
th: เครือข่ายที่คุณไม่ถือสินทรัพย์นี้ถูกซ่อนไว้ ปิด เฉพาะที่มียอดคงเหลือ เพื่อดูทุกเครือข่าย
tr: Bu varlığı bulundurmadığınız ağlar gizlidir. Tüm ağları görmek için “Yalnızca bakiyesi olanlar” seçeneğini kapatın.
uk: Мережі, у яких ви не тримаєте цей актив, приховано. Вимкніть «Лише з балансом», щоб побачити всі мережі.
ur: وہ نیٹ ورک جہاں آپ یہ اثاثہ نہیں رکھتے پوشیدہ ہیں۔ تمام نیٹ ورک دیکھنے کے لیے ’صرف بیلنس کے ساتھ‘ کو بند کریں۔
vi: Các mạng bạn không nắm giữ tài sản này đều bị ẩn. Hãy tắt “Chỉ mạng có số dư” để xem tất cả các mạng.
zh_hans: 你未持有该资产的网络已被隐藏。关闭“仅显示有余额”即可查看所有网络。
zh_hant: 你未持有該資產的網路已被隱藏。關閉「僅顯示有餘額」即可查看所有網路。

source: Never
af: Nooit
ar: أبدًا
bg: Никога
bn: কখনো নয়
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
et: Mitte kunagi
fa: هرگز
fi: Ei koskaan
fil: Hindi kailanman
fr: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikada
hu: Soha
id: Tidak pernah
is: Aldrei
it: Mai
ja: なし
ko: 안 함
lt: Niekada
lv: Nekad
ml: ഒരിക്കലുമില്ല
mr: कधीच नाही
ms: Tidak sekali
nb: Aldri
nl: Nooit
pa: ਕਦੇ ਨਹੀਂ
pl: Nigdy
pt_br: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sr: Никада
sv: Aldrig
sw: Kamwe
ta: ஒருபோதும் இல்லை
te: ఎప్పుడూ కాదు
th: ไม่เลย
tr: Asla
uk: Ніколи
ur: کبھی نہیں
vi: Không bao giờ
zh_hans: 从不
zh_hant: 永不

source: Never enter it on a website
af: Voer dit nooit op 'n webwerf in nie
ar: لا تُدخلها أبدًا في موقع ويب
bg: Никога не я въвеждайте в уебсайт
bn: কখনই এটি কোনো ওয়েবসাইটে লিখবেন না
ca: No la introdueixis mai en un lloc web
cs: Nikdy ji nezadávejte na webu
da: Indtast den aldrig på et websted
de: Geben Sie sie nie auf einer Website ein
el: Μην την εισάγετε ποτέ σε ιστοσελίδα
es: Nunca la introduzcas en un sitio web
et: Ärge kunagi sisestage seda veebisaidile
fa: هرگز آن را در یک وب‌سایت وارد نکنید
fi: Älä koskaan kirjoita sitä verkkosivustolle
fil: Huwag kailanman ipasok sa website
fr: Ne la saisissez jamais sur un site web
he: אל תזין אותה לעולם באתר אינטרנט
hi: इसे कभी किसी वेबसाइट पर दर्ज न करें
hr: Nikada je ne unosite na web-stranicu
hu: Soha ne adja meg weboldalon
id: Jangan pernah memasukkannya di situs web
is: Sláðu hana aldrei inn á vefsíðu
it: Non la inserisca mai su un sito web
ja: ウェブサイトには絶対に入力しない
ko: 웹사이트에 절대 입력하지 마세요
lt: Niekada neįveskite jos svetainėje
lv: Nekad neievadiet to tīmekļa vietnē
ml: ഒരു വെബ്സൈറ്റിൽ ഒരിക്കലും നൽകരുത്
mr: वेबसाइटवर कधीही प्रविष्ट करू नका
ms: Jangan sekali-kali masukkannya di laman web
nb: Skriv den aldri inn på et nettsted
nl: Voer hem nooit in op een website
pa: ਕਦੇ ਕਿਸੇ ਵੈੱਬਸਾਈਟ ਉੱਤੇ ਦਰਜ ਨਾ ਕਰੋ
pl: Nie wprowadzać jej na stronie internetowej
pt_br: Nunca a digite em um site
ro: Nu o introdu niciodată pe un site
ru: Никогда не вводите её на сайтах
sk: Nikdy ju nezadávajte na webovej stránke
sl: Nikoli je ne vnašajte na spletni strani
sr: Никада је не уносите на веб-сајту
sv: Ange den aldrig på en webbplats
sw: Usiweke kamwe kwenye tovuti
ta: இணையதளத்தில் ஒருபோதும் உள்ளிட வேண்டாம்
te: వెబ్‌సైట్‌లో ఎప్పుడూ నమోదు చేయవద్దు
th: อย่าป้อนบนเว็บไซต์เด็ดขาด
tr: Asla bir web sitesine girmeyin
uk: Ніколи не вводьте її на сайті
ur: اسے کبھی کسی ویب سائٹ پر درج نہ کریں
vi: Đừng bao giờ nhập trên trang web
zh_hans: 切勿在网站上输入
zh_hant: 切勿在網站上輸入

source: Never share it.
af: Deel dit nooit nie.
ar: لا تُشاركها أبدًا.
bg: Никога не я споделяйте.
bn: কখনও শেয়ার করবেন না।
ca: No la comparteixis mai.
cs: Nikdy ji nesdílejte.
da: Del den aldrig.
de: Teilen Sie sie niemals.
el: Μη την κοινοποιείτε ποτέ.
es: Nunca la compartas.
et: Ära kunagi seda jaga.
fa: هرگز آن را به اشتراک نگذارید.
fi: Älä koskaan jaa sitä.
fil: Huwag kailanman ibahagi.
fr: Ne la partagez jamais.
he: אל תשתף אותו לעולם.
hi: इसे कभी साझा न करें।
hr: Nikada je nemojte dijeliti.
hu: Soha ne ossza meg.
id: Jangan pernah dibagikan.
is: Aldrei deila henni.
it: Non la condivida mai.
ja: 決して共有しないでください。
ko: 절대 공유하지 마세요.
lt: Niekada jos nesidalykite.
lv: Nekad to nedaliet.
ml: ഒരിക്കലും പങ്കിടരുത്.
mr: ती कधीच शेअर करू नका.
ms: Jangan sekali‑kali kongsikannya.
nb: Aldri del den.
nl: Deel hem nooit.
pa: ਇਹ ਕਦੇ ਵੀ ਸਾਂਝੀ ਨਾ ਕਰੋ।
pl: Nigdy jej nie udostępniaj.
pt_br: Nunca compartilhe.
ro: Nu o împărtăși niciodată.
ru: Никогда не делитесь ею.
sk: Nikdy ju nezdieľajte.
sl: Nikoli je ne delite.
sr: Никада је не делите.
sv: Dela den aldrig.
sw: Usishiriki nayo kamwe.
ta: ஒருபோதும் பகிராதே.
te: ఎన్నడూ షేర్ చేయవద్దు.
th: อย่าแบ่งปันให้ใคร
tr: Asla paylaşmayın.
uk: Ніколи не діліться нею.
ur: اِسے کبھی شیئر نہ کریں۔
vi: Đừng bao giờ chia sẻ.
zh_hans: 永不分享。
zh_hant: 永不分享。
